{
  "page": {
    "home": {
      "title": {
        "highlight": "INNOVANT",
        "middle": "Solutions",
        "lowlight": "dans la construction navale"
      },
      "aboutUs": {
        "title": "À propos de l'entreprise",
        "content": [
          "Fortuna Navale est un fournisseur leader de personnel qualifié pour des projets dans la construction, la construction navale, l'industrie et d'autres secteurs.",
          "Nous sommes spécialisés dans la fourniture de solutions de dotation flexibles adaptées aux besoins de nos clients, des projets à court terme avec un petit nombre de spécialistes aux contrats à long terme avec des équipes allant jusqu'à 60 personnes."
        ]
      },
      "services": {
        "title": "Services",
        "sections": [
          {
            "title": "Soudage",
            "highlight": "OZ",
            "content": [
              "Nous fournissons des spécialistes certifiés dans les types de soudage suivants :",
              "MIG (131), MAG (135, 136), MMA, TIG (141), Soudage au gaz",
              "Nos soudeurs sont conformes à la norme ISO 9606-1 et possèdent une expérience de travail en atelier et dans les installations industrielles."
            ]
          },
          {
            "title": "Isolation",
            "content": [
              "Nous offrons des solutions complètes pour l'isolation thermique, cryogénique, phonique et acoustique, y compris :",
              "Traitement des canalisations, réservoirs, navires et installations industrielles",
              "Application de matériaux et technologies modernes dans les industries pétrolières et gazières, chimiques et autres"
            ]
          },
          {
            "title": "Installation d'équipements industriels",
            "content": [
              "Nos spécialistes possèdent une expertise en :",
              "Démontage, transport et installation d'équipements lourds.",
              "Préparation des fondations, alignement et mise en service des installations."
            ]
          },
          {
            "title": "Peinture et protection de surface",
            "content": [
              "Nous effectuons :",
              "La peinture de grandes structures métalliques à l'aide de matériaux modernes.",
              "Le sablage pour éliminer la vieille peinture et la corrosion.",
              "L'application de revêtements protecteurs pour la durabilité et le contrôle de la corrosion."
            ]
          },
          {
            "title": "Préparation professionnelle et pose de chemins de câbles sur un navire",
            "content": [
              "Préparation professionnelle et pose de chemins de câbles sur un navire, y compris la conception, l'installation et les essais conformément aux normes internationales"
            ]
          }
        ]
      },
      "projects": {
        "title": "Projets"
      },
      "contact": {
        "title": "Contact",
        "people": [
          {
            "name": "Angelina Vinnicenko",
            "position": "Assistante de direction"
          },
          {
            "name": "Dmitrijs Mihailovs",
            "position": "Assistant de direction"
          },
          {
            "name": "Siarhejka Siarhei",
            "position": "Directeur technique"
          },
          {
            "name": "Sergejs Sklarovs",
            "position": "Directeur"
          }
        ]
      },
      "footer": {
        "copyright": "© 2024 Fortuna Navale"
      }
    },
    "menu": {
      "home": "Accueil",
      "aboutUs": "À propos",
      "services": "Services",
      "projects": "Projets",
      "vacancies": "Offres d'emploi",
      "contact": "Contact"
    },
    "buttons": {
      "orderService": "Commander un service",
      "more": "Plus"
    }
  }
}
